Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Rename…
ar: إعادة تسمية…
da: Omdøb…
de: Umbenennen…
el: Μετονομασία…
es: Cambiar nombre…
fi: Nimeä uudelleen…
fr: Renommer…
he: שנה שם…
hi: नाम बदलें…
it: Rinomina…
ja: 名前を変更…
ko: 이름 변경…
nb: Gi nytt navn…
nl: Hernoemen…
pl: Zmień nazwę…
ru: Переименовать…
sr_latn: Preimenuj…
sv: Byt namn…
uk: Перейменувати…
zh_hans: 重命名…

source: Rename… (configured workspaces only)
ar: إعادة تسمية… (لمساحات العمل المُعدّة فقط)
da: Omdøb… (kun konfigurerede arbejdsområder)
de: Umbenennen… (nur konfigurierte Arbeitsbereiche)
el: Μετονομασία… (μόνο διαμορφωμένοι χώροι εργασίας)
es: Cambiar nombre… (solo espacios de trabajo configurados)
fi: Nimeä uudelleen… (vain määritetyt työtilat)
fr: Renommer… (espaces de travail configurés uniquement)
he: שנה שם… (מרחבי עבודה שהוגדרו בלבד)
hi: नाम बदलें… (केवल कॉन्फ़िगर किए गए वर्कस्पेस)
it: Rinomina… (solo spazi di lavoro configurati)
ja: 名前を変更…（設定済みワークスペースのみ）
ko: 이름 변경… (설정된 워크스페이스만)
nb: Gi nytt navn… (bare konfigurerte arbeidsområder)
nl: Hernoemen… (alleen geconfigureerde werkruimten)
pl: Zmień nazwę… (tylko skonfigurowane przestrzenie robocze)
ru: Переименовать… (только настроенные рабочие пространства)
sr_latn: Preimenuj… (samo konfigurisani radni prostori)
sv: Byt namn… (endast konfigurerade arbetsytor)
uk: Перейменувати… (лише налаштовані робочі простори)
zh_hans: 重命名…（仅限已配置的工作区）

source: Replace
ar: استبدل
da: Erstat
de: Ersetzen
el: Αντικατάσταση
es: Reemplazar
fi: Korvaa
fr: Remplacer
he: החלף
hi: प्रतिस्थापित करें
it: Sostituisci
ja: 置き換える
ko: 대체
nb: legge tilbake
nl: Vervangen
pl: Zamień
ru: Заменить
sr_latn: Zamena
sv: Ersätt
uk: Замінити
zh_hans: 替换

source: Replaces compact markers with app icons. Applies to Niri and Dwindle.
ar: يستبدل المؤشرات المدمجة بأيقونات التطبيق. ينطبق على Niri وDwindle.
da: Erstatter kompakte markører med app-ikoner. Gælder for Niri og Dwindle.
de: Ersetzt kompakte Marker durch App-Symbole. Gilt für Niri und Dwindle.
el: Αντικαθιστά συμπαγείς δείκτες με εικονίδια εφαρμογής. Ισχύει για Niri και Dwindle.
es: Reemplaza los marcadores compactos con iconos de la aplicación. Aplica a Niri y Dwindle.
fi: Korvaa kompaktit markkerit sovelluskuvakkeilla. Koskee Niri ja Dwindle.
fr: Remplace les marqueurs compacts par les icônes des applications. S’applique à Niri et Dwindle.
he: מחליף סמנים קומפקטיים בסמלי יישומים. חל על Niri ועל Dwindle.
hi: कंपैक्ट मार्कर को ऐप आइकन से बदलता है। Niri और Dwindle पर लागू होता है।
it: Sostituisce marcatori compatti con icone app. Si applica a Niri e Dwindle.
ja: コンパクトなマーカーをアプリアイコンに置き換えます。NiriとDwindleに適用されます。
ko: 컴팩트 마커를 앱 아이콘으로 대체합니다. Niri 및 Dwindle에 적용됩니다.
nb: Erstatter kompakte markører med app-ikoner. Gjelder for Niri og Dwindle.
nl: Vervangt compacte markeringen door apppictogrammen. Geldt voor Niri en Dwindle.
pl: Zastępuje zwarte znaczniki ikonami aplikacji. Dotyczy Niri i Dwindle.
ru: Заменяет компактные маркеры на иконки приложения. Применяется к Niri и Dwindle.
sr_latn: Zamenjuje sažete oznake ikonama aplikacija. Važi za Niri i Dwindle.
sv: Ersätter kompakta markörer med appikoner. Gäller för Niri och Dwindle.
uk: Замінює компактні маркери на значки програм. Застосовується до Niri та Dwindle.
zh_hans: 用应用程序图标替换紧凑的标记。适用于Niri和Dwindle。

source: Replace…
ar: استبدل...
da: Erstat...
de: Ersetzen...
el: Αντικατάσταση...
es: Reemplazar...
fi: Korvaa...
fr: Remplacer...
he: החלף...
hi: प्रतिस्थापित करें...
it: Sostituisci...
ja: 置き換える…
ko: 대체…
nb: Bytt ut…
nl: Vervangen...
pl: Zastąp…
ru: Заменить…
sr_latn: Zamena ...
sv: Ersätt…
uk: Замінити…
zh_hans: 替换……

source: Replay
ar: إعادة التشغيل
da: Genafspil
de: Wiederholen
el: Αναπαραγωγή
es: Reproducir
fi: Toista
fr: Rejouer
he: הפעל שוב
hi: रीप्ले
it: Riproduci
ja: 再生
ko: 재생
nb: omspilling
nl: Opnieuw afspelen
pl: Powtórz
ru: Перезагрузка
sr_latn: Reprodukcija
sv: spela om
uk: Відтворити
zh_hans: 重播

source: Report Crash…
ar: الإبلاغ عن تعطّل…
da: Rapporter Crash...
de: Unfall melden...
el: Αναφορά Κρας...
es: Informar de un fallo…
fi: Raportoi Crash...
fr: Signaler un plantage…
he: דיווח התרסקות...
hi: दुर्घटना की रिपोर्ट करें…
it: Segnala Crash...
ja: 事故を報告する…
ko: 충돌 보고…
nb: Rapporter krasj...
nl: Crash melden…
pl: Zgłoś awarię…
ru: Сообщить о аварии...
sr_latn: Izveštaj Crash...
sv: Rapportera olycka…
uk: Повідомити про збій…
zh_hans: 报告事故……

source: Report a Bug…
ar: الإبلاغ عن خطأ...
da: Rapporter en fejl...
de: Ein Bug melden...
el: Αναφορά σφάλματος…
es: Reportar un error...
fi: Raportoi bugista...
fr: Signaler un bogue…
he: דווח על באג...
hi: एक बग रिपोर्ट करें...
it: Segnala un Bug...
ja: バグを報告する...
ko: 버그 보고…
nb: Rapporter en feil...
nl: Bug melden…
pl: Zgłoś błąd…
ru: Сообщить о проблеме...
sr_latn: Izveštaj o Bug...
sv: Rapportera en bugg…
uk: Повідомити про помилку…
zh_hans: 报告一个错误......

source: Report an Issue
ar: الإبلاغ عن مشكلة
da: Rapportér et problem
de: Ein Problem melden
el: Ανάφερε ένα Ζήτημα
es: Reportar un problema
fi: Kerro ongelmasta
fr: Signaler un problème
he: דיווח על סוגיה
hi: एक समस्या की रिपोर्ट करें
it: Segnala un problema
ja: 問題を報告する
ko: 문제를 신고하세요
nb: Rapporter en feil
nl: Probleem melden
pl: Zgłoś problem
ru: Сообщить о проблеме
sr_latn: Izveštaj o pitanju
sv: Rapportera ett problem
uk: Повідомити про проблему
zh_hans: 报告一个问题

source: Report another issue
ar: الإبلاغ عن مشكلة أخرى
da: Rapportér et andet nummer
de: Ein weiteres Problem melden
el: Αναφορά άλλου τεύχους
es: Informar sobre otro problema
fi: Kerro toinen asia
fr: Signaler un autre problème
he: דווח על נושא אחר
hi: एक और समस्या की रिपोर्ट करें
it: Segnala un'altra questione
ja: 別の問題を報告する
ko: 다른 문제를 보고하세요
nb: Rapporter et annet problem
nl: Nog een probleem melden
pl: Zgłoś kolejny problem
ru: Сообщить о другой проблеме
sr_latn: Izveštaj o drugom pitanju
sv: Rapportera ett annat problem
uk: Повідомити про іншу проблему
zh_hans: 报告其他问题

source: Report it to open a pre-filled issue with the crash details.
ar: أبلِغ عن التعطّل لفتح بلاغ مشكلة معبّأ مسبقًا بتفاصيله.
da: Rapporter det for at åbne et fyldt problem med crash detaljer.
de: Melden Sie es, um eine vorab ausgefüllte Meldung mit den Absturzdetails zu öffnen.
el: Αναφέρετέ το για να ανοίξετε προσυμπληρωμένη αναφορά προβλήματος με λεπτομέρειες για τη διακοπή λειτουργίας.
es: Denúncialo para abrir un problema prellenado con los detalles del fallo.
fi: Ilmoita siitä, että avaat maahansyöksyn yksityiskohtien kanssa esitäytetyn numeron.
fr: Signalez-le pour ouvrir un problème prérempli avec les détails du plantage.
he: דווח על כך כדי לפתוח בעיה מלאה מראש עם פרטי ההתרסקות.
hi: इसे रिपोर्ट करें ताकि क्रैश विवरण के साथ एक प्री-फ़िल्ड मुद्दे को खोला जा सके।
it: Segnalarlo per aprire un problema pre-riempito con i dettagli dell'incidente.
ja: それを報告すると、クラッシュの詳細を含む事前に入力された問題をオープンできます。
ko: 충돌 세부 정보를 포함한 미리 채워진 이슈를 열기 위해 보고하십시오.
nb: Rapporter det for å åpne et forhåndsutfylt problem med krasjdetaljene.
nl: Meld de crash om een vooraf ingevuld probleem met de details te openen.
pl: Zgłoś go, aby otworzyć wstępnie wypełnione zgłoszenie ze szczegółami awarii.
ru: Сообщите об этом, чтобы открыть предварительно заполненную проблему с деталями аварии.
sr_latn: Obaveštavajte ga da otvori unapred ispunjenu temu sa detaljima o nesreći.
sv: Anmäl det för att öppna ett förfyllt ärende med kraschdetaljerna.
uk: Повідомте про збій, щоб відкрити попередньо заповнений звіт із відомостями про нього.
zh_hans: 将其报告以打开一个包含崩溃详细信息的预填充问题。

source: Reproduce the bug while recording, then come back — your draft is saved. Crash and trace evidence is included only when you explicitly select it.
ar: أعِد إنتاج الخطأ أثناء التسجيل، ثم عُد — مسودتك محفوظة. لا تُضمّن أدلة التعطّل والتتبع إلا عندما تحددها صراحةً.
da: Genskab fejlen, mens der optages, og vend derefter tilbage – dit udkast er gemt. Data om nedbrud og spor medtages kun, når du vælger dem udtrykkeligt.
de: Reproduzieren Sie den Fehler beim Aufnehmen und kehren Sie dann zurück – Ihr Entwurf wird gespeichert. Absturz- und Trace-Beweise werden nur dann angezeigt, wenn Sie diese explizit auswählen.
el: Αναπαραγάγετε το σφάλμα κατά την καταγραφή και επιστρέψτε — το προσχέδιό σας έχει αποθηκευτεί. Τα στοιχεία διακοπής λειτουργίας και ίχνους περιλαμβάνονται μόνο όταν τα επιλέξετε ρητά.
es: Reproduce el error mientras grabas, luego vuelve — tu borrador se guarda. La evidencia de fallos y rastreo solo se incluye cuando la seleccionas explícitamente.
fi: Toista virhe tallennuksen aikana ja palaa sitten: luonnoksesi säilyy tallennettuna. Kaatumis- ja jäljitiedot liitetään mukaan vain, jos valitset ne erikseen.
fr: Reproduisez le problème pendant l’enregistrement, puis revenez : votre brouillon est conservé. Les éléments de preuve de plantage et de trace ne sont inclus que si vous les sélectionnez explicitement.
he: שחזרו את התקלה בזמן ההקלטה ואז חזרו — הטיוטה שלכם נשמרת. נתוני קריסה ועקבות יצורפו רק אם תבחרו בהם במפורש.
hi: रिकॉर्डिंग के दौरान बग को फिर से दोहराएं, फिर वापस आएँ — आपका ड्राफ्ट सेव हो गया है। क्रैश और ट्रेस प्रमाण केवल तभी शामिल किए जाते हैं जब आप उन्हें स्पष्ट रूप से चुनते हैं।
it: Riproduci il problema durante la registrazione, poi torna qui: la tua bozza resta salvata. I dati dell’arresto anomalo e della traccia saranno inclusi solo se li selezioni esplicitamente.
ja: 録画中にバグを再現し、その後戻ってきてください。ドラフトは保存されます。クラッシュとトレースの証拠は、明示的に選択した場合にのみ含まれます。
ko: 녹화하는 동안 버그를 재현한 다음 다시 돌아오세요 — 초안이 저장됩니다. 충돌 및 트레이스 증거는 명시적으로 선택할 때만 포함됩니다.
nb: Reproduser feilen mens du spiller inn, og kom deretter tilbake – utkastet ditt er lagret. Krasj- og sporingsbevis er kun inkludert når du eksplisitt velger dem.
nl: Reproduceer de bug tijdens de opname en kom daarna terug: uw concept is opgeslagen. Crash- en tracegegevens worden alleen toegevoegd als u ze uitdrukkelijk selecteert.
pl: Odtwórz błąd podczas nagrywania, a potem wróć — Twój szkic zostanie zapisany. Dane o awarii i ślad zostaną dołączone tylko wtedy, gdy wyraźnie je wybierzesz.
ru: Во воспроизведении ошибки во время записи затем вернитесь — ваш черновик сохраняется. Доказательства падения и трассировки включаются только при явном выборе их.
sr_latn: Reprodukujte grešku dok snimate, a zatim se vratite - vaš nacrt je sačuvan. Dokazi o nesreći i tragovima su uključeni samo kada ih izričito izaberete.
sv: Repetera felet medan du spelar in, gå sedan tillbaka – ditt utkast sparas. Krasch- och spårningsbevis inkluderas endast när du uttryckligen väljer dem.
uk: Відтворіть помилку під час запису, а потім поверніться: чернетку збережено. Дані про збій і трасування додаються лише тоді, коли ви явно їх виберете.
zh_hans: 在录制时复现错误，然后回来——您的草稿已保存。只有在您明确选择时，才会包含崩溃和跟踪证据。

source: Request Permission
ar: طلب الإذن
da: Anmodning om tilladelse
de: Um Erlaubnis bitten
el: Αίτημα άδειας
es: Solicitar permiso
fi: Pyydä lupaa
fr: Demander l’autorisation
he: בקש הרשאה
hi: अनुमति मांगें
it: Richiesta di autorizzazione
ja: 許可を要求する
ko: 권한 요청
nb: Be om tillatelse
nl: Toestemming vragen
pl: Poproś o uprawnienie
ru: Запросить разрешение
sr_latn: Zahtev za dozvolu
sv: Begär tillstånd
uk: Запросити дозвіл
zh_hans: 请求许可

source: Required
ar: مطلوب
da: Krævet
de: Erforderlich
el: Απαιτείται
es: Requerido
fi: Vaadittu
fr: Requis
he: נדרש
hi: आवश्यक
it: Richiesto
ja: 必須
ko: 필수
nb: Nødvendig
nl: Vereist
pl: Wymagane
ru: Обязательно
sr_latn: Potrebno
sv: Obligatoriskt
uk: Обов’язково
zh_hans: 必需的

source: Reserve Space for Workspace Bar
ar: احجز مساحة لبار مساحة العمل
da: Reserver plads til arbejdsområdelinjen
de: Reservieren Sie Platz für die Arbeitsbereichsbar
el: Κρατήσεις χώρου για τη γραμμή χώρου εργασίας
es: Reserve espacio para la barra de trabajo
fi: Varatila työtilapalkkiin
fr: Réserver de l’espace pour la barre des espaces de travail
he: שמור מקום ללשכת עבודה
hi: वर्कस्पेस बार के लिए स्थान आरक्षित करें
it: Riserva spazio per la Barra degli spazi di lavoro
ja: ワークスペースバー用のスペースを予約してください
ko: Workspace Bar를 위한 공간 확보
nb: Reserver plass til arbeidsplassbar
nl: Ruimte reserveren voor de werkruimtebalk
pl: Zarezerwuj miejsce na pasek przestrzeni roboczych
ru: Зарезервируйте место для рабочего стола
sr_latn: Sledeći Članak Rezervni prostor za Workspace Bar
sv: Reservera utrymme för arbetsytans bar
uk: Відвести простір для панелі робочого простору
zh_hans: 为工作区栏位预留空间

source: Reserve tiled layout space using the configured workspace bar height.
ar: احجز مساحة التخطيط المربع باستخدام ارتفاع شريط سطح العمل المخصص.
da: Reserve flisebelagt layout plads ved hjælp af den konfigurerede arbejdsområde bar højde.
de: Reservieren Sie den Platz für die Fliesenanordnung mit der konfigurierten Höhe der Arbeitsbereichsleiste.
el: Εφεδρικός χώρος διαρρύθμισης με πλακάκια χρησιμοποιώντας το διαμορφωμένο ύψος ράβδου χώρου εργασίας.
es: Reserve espacio de disposición en azulejos utilizando la altura de la barra de trabajo configurada.
fi: Varaa kaapeloidun layout-tilan määritettyä työtilan palkin korkeutta käyttäen.
fr: Réserve dans la disposition en mosaïque un espace égal à la hauteur configurée de la barre des espaces de travail.
he: מרחב פריסה מרוצפת שמורה באמצעות גובה בר העבודה המוגדר.
hi: कॉन्फ़िगर किए गए वर्कस्पेस बार की ऊँचाई का उपयोग करके टाइल वाले लेआउट स्पेस को आरक्षित करें।
it: Riservare lo spazio di disposizione piastrellato utilizzando l'altezza della barra di lavoro configurata.
ja: 構成されたワークスペースバーの高さを使用して、タイルレイアウトスペースを予約します。
ko: 설정된 Workspace Bar 높이만큼 타일 배치 공간을 확보합니다.
nb: Reserver flisleggede layoutplass ved å bruke høyden på den konfigurerte arbeidsområdebaren.
nl: Reserveert in de vensterindeling ruimte ter hoogte van de ingestelde werkruimtebalk.
pl: Zarezerwuj miejsce w układzie kafelkowym zgodnie ze skonfigurowaną wysokością paska przestrzeni roboczych.
ru: Зарезервируйте пространство для плиточного раскладки, используя высоту настроенной панели рабочего места.
sr_latn: Rezervirajte raspoloženi raspored koristeći konfigurisanu visinu radnog prostora.
sv: Reservera utrymme för plattläggningslayout med hjälp av den konfigurerade höjden på arbetsbordsbaren.
uk: Резервує для мозаїчного компонування простір відповідно до заданої висоти смуги робочих просторів.
zh_hans: 使用配置的工作区栏高度来预留瓷砖布局的空间。

source: Reserved for company sponsors
ar: مخصص للمستثمرين من الشركات
da: Reserveret til virksomhedssponsorer
de: Reserviert für Unternehmenssponsoren
el: Αποθηκευμένοι για χορηγούς εταιρειών
es: Reservado para patrocinadores de la empresa
fi: Varattu yrityksen sponsoreille
fr: Réservé aux sponsors de l'entreprise
he: שמורה לספונסרים של החברה
hi: कंपनी प्रायोजकों के लिए आरक्षित
it: Riservato agli sponsor aziendali
ja: 企業スポンサー専用です
ko: 회사 후원자 전용
nb: Reservert for selskapssponsorer
nl: Gereserveerd voor sponsors van bedrijven
pl: Zarezerwowane dla sponsorów firmowych
ru: Зарезервировано для спонсоров компании
sr_latn: Rezervisana za sponzore kompanije
sv: Reserverat för företagssponsorer
uk: Зарезервовано для корпоративних спонсорів
zh_hans: 仅供公司赞助商使用

source: Reserved for company sponsors — become a sponsor
ar: مخصص للمرسلين من الشركات - كن راعياً
da: Reserveret til virksomhedssponsorer bliver sponsor
de: Reserviert für Unternehmenssponsoren - werden Sie Sponsor
el: Αποθηκευμένοι για τους χορηγούς της εταιρείας
es: Reservado para patrocinadores de la empresa — conviértete en patrocinador
fi: Varattu yritysten sponsoreille – tulee sponsoriksi
fr: Réservé aux sponsors de l'entreprise — devenir sponsor
he: שמור לנותני חסות ארגוניים — הצטרפו כנותני חסות
hi: कंपनी प्रायोजकों के लिए आरक्षित — एक प्रायोजक बनें
it: Riservato agli sponsor aziendali: diventa sponsor
ja: 企業スポンサー向けに予約されています — スポンサーになりましょう
ko: 회사 후원자를 위해 예약됨 — 후원자가 되세요
nb: Reservert for selskapssponsorer — bli en sponsor
nl: Gereserveerd voor bedrijfssponsors en sponsor worden
pl: Zarezerwowane dla sponsorów firmowych — zostań sponsorem
ru: Зарезервировано для спонсоров компании — станьте спонсором
sr_latn: Rezervisani za sponzore kompanije - postati sponzor
sv: Reserverat för företagssponsorer — bli en sponsor
uk: Зарезервовано для корпоративних спонсорів — станьте спонсором
zh_hans: 仅限公司赞助商——成为赞助商

source: Reset
ar: إعادة تعيين
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fi: Nollaa
fr: Réinitialiser
he: אפס
hi: रीसेट करें
it: Azzera
ja: リセット
ko: 초기화
nb: tilbakestille
nl: Opnieuw instellen
pl: Zresetuj
ru: Сбросить
sr_latn: Reseti
sv: Återställ
uk: Скинути
zh_hans: 重置

source: Reset %@
ar: إعادة تعيين %@
da: Nulstil %@
de: Zurücksetzen %@
el: Επαναφορά %@
es: Restablecer %@
fi: Nollaa %@
fr: Réinitialiser %@
he: אפס %@
hi: रीसेट करें %@
it: Reimposta %@
ja: リセット %@
ko: %@ 초기화
nb: Tilbakestill %@
nl: %@ resetten
pl: Zresetuj %@
ru: Сбросить %@
sr_latn: Ponovo podešavanje %@
sv: Återställ %@
uk: Скинути %@
zh_hans: 重置%@

source: Reset %@ to default
ar: إعادة تعيين %@ إلى الإعداد الافتراضي
da: Nulstil %@ til standard
de: Resetten Sie %@ auf den Standardwert
el: Επαναφορά %@ στο προκαθορισμένο
es: Restablecer %@ a por defecto
fi: Nollaa %@ oletukseen
fr: Réinitialiser %@ par défaut
he: אפס %@ ברירת מחדל
hi: डिफॉल्ट पर %@ रीसेट करें
it: Reimposta %@ a default
ja: デフォルトに戻す%@をリセットする
ko: %@을(를) 기본값으로 초기화
nb: Tilbakestill %@ til standardinnstillingen
nl: %@ terugzetten naar standaard
pl: Zresetuj %@ do domyślnych wartości
ru: Сбросить %@ на стандартное значение
sr_latn: Ponovo podesite %@ na defolt
sv: Återställ %@ till standard
uk: Скинути %@ до типового значення
zh_hans: 将%@重置为默认值

source: Reset %@ to global default
ar: إعادة تعيين %@ إلى الإعداد الافتراضي العالمي
da: Nulstil %@ til global standard
de: Reset %@ auf den globalen Standardwert
el: Επαναφορά %@ στην παγκόσμια προεπιλογή
es: Restablecer %@ al valor predeterminado global
fi: Nollaa %@ maailmanlaajuiseen oletukseen
fr: Réinitialiser %@ à la valeur par défaut globale
he: אפס %@ ברירת מחדל גלובלית
hi: रीसेट %@ को वैश्विक डिफ़ॉल्ट पर करें
it: Reimposta %@ a default globale
ja: %@をグローバルデフォルトにリセットする
ko: %@을(를) 전역 기본값으로 초기화
nb: Tilbakestill %@ til global standardinnstilling
nl: %@ terugzetten naar globale standaard
pl: Zresetuj %@ do globalnej domyślnej wartości
ru: Сбросить %@ к общему значению по умолчанию
sr_latn: Ponovo podesite %@ na globalni defolt
sv: Återställ %@ till standardinställningen globalt
uk: Скинути %@ до глобального типового значення
zh_hans: 将%@重置为全局默认值

source: Reset Custom Arrangement to macOS Layout
ar: إعادة تعيين الترتيب المخصص إلى macOS التخطيط
da: Nulstil brugerdefineret arrangement til macOS Layout
de: Benutzerdefinierte Anordnung auf das macOS-Layout zurücksetzen
el: Επαναφορά προσαρμοσμένης ρύθμισης στη ρύθμιση macOS
es: Restablecer el arreglo personalizado a macOS Layout.
fi: Nollaa muokattu asetus macOS asetteluun
fr: Rétablir la disposition macOS à la place de l’agencement personnalisé
he: אפס את הסידור המותאם אישית לפריסת macOS
hi: कस्टम व्यवस्था को macOS लेआउट पर रीसेट करें।
it: Reimposta disposizione personalizzata a macOS Layout
ja: カスタム配置をmacOSレイアウトにリセットする
ko: 사용자 지정 배치를 macOS 배치로 초기화
nb: Tilbakestill tilpasset arrangement til macOS Layout
nl: Aangepaste regeling resetten naar macOS-indeling
pl: Zresetuj niestandardowy układ do układu macOS
ru: Сбросить пользовательское расположение к схеме macOS
sr_latn: Vrati prilagođeni raspored na raspored macOS-a
sv: Återställ anpassat arrangemang till macOS Layout
uk: Скинути власну схему розташування до схеми macOS
zh_hans: 将自定义布局重置为macOS布局

source: Reset Cycle Presets
ar: إعادة تعيين إعدادات الدورة
da: Nulstil forudindstillinger for cyklus
de: Resette die Zyklus-Voreinstellungen
el: Επαναφορά προεπιλογών κύκλου
es: Restablecer los presets del ciclo
fi: Nollaa syklin esiasetukset
fr: Réinitialiser les préréglages du cycle
he: איפוס הגדרות מחזור
hi: रीसेट चक्र प्रेसेट्स
it: Reimposta le preimpostazioni del ciclo
ja: リセットサイクルプリセット
ko: 순환 사전 설정 초기화
nb: Tilbakestill syklusforhåndsinnstillinger
nl: Cyclusvoorinstellingen resetten
pl: Zresetuj ustawienia cyklu
ru: Сбросить настройки цикла
sr_latn: Vrati unapred podešene vrednosti za ciklično menjanje
sv: Återställ cykelinställningar
uk: Скинути набори для циклічного перемикання
zh_hans: 重置循环预设

source: Reset Hotkeys
ar: إعادة تعيين المفاتيح الساخنة
da: Nulstil genvejstaster
de: Hotkeys zurücksetzen
el: Επαναφορά Hotkeys
es: Restablecer teclas de acceso rápido
fi: Nollaa pikanäppäimet
fr: Réinitialiser les raccourcis clavier
he: אפס קיצורי מקשים
hi: हॉटकीज़ रीसेट करें
it: Reimposta tasti di scelta rapida
ja: ホットキーをリセットする
ko: 단축키 초기화
nb: Tilbakestill hurtigtaster
nl: Sneltoetsen herstellen
pl: Zresetuj skróty klawiszowe
ru: Сбросить сочетания клавиш
sr_latn: Vrati prečice na podrazumevana podešavanja
sv: Återställ genvägar
uk: Скинути комбінації клавіш
zh_hans: 重置快捷键

source: Reset all hotkeys?
ar: إعادة تعيين جميع مفاتيح الاختصار الساخنة؟
da: Nulstil alle genvejstaster?
de: Alle Hotkeys zurücksetzen?
el: Να επαναφέρουμε όλα τα hotkeys;
es: ¿Restablecer todos los atajos de teclado?
fi: Nollaa kaikki pikanäppäimet?
fr: Réinitialiser tous les raccourcis clavier ?
he: לאפס את כל קיצורי המקשים?
hi: सभी हॉटकीज़ रीसेट करें?
it: Ripristinare tutti gli hotkey?
ja: すべてのホットキーをリセットしますか？
ko: 모든 단축키를 재설정하시겠습니까?
nb: Tilbakestill alle hurtigtaster?
nl: Alle sneltoetsen herstellen?
pl: Zresetować wszystkie skróty klawiszowe?
ru: Сбросить все сочетания клавиш?
sr_latn: Vratiti sve prečice na podrazumevana podešavanja?
sv: Återställ alla genvägar?
uk: Скинути всі комбінації клавіш?
zh_hans: 重置所有快捷键？

source: Reset to Auto
ar: إعادة الضبط إلى الوضع التلقائي
da: Nulstil til auto
de: Auf Auto zurücksetzen
el: Επαναφορά σε αυτόματο
es: Restablecer a Auto
fi: Nollaa automaattiseksi
fr: Rétablir le réglage automatique
he: איפוס אוטומטי
hi: ऑटो पर रीसेट करें
it: Reimposta all'auto
ja: 自動に戻す
ko: 자동으로 초기화
nb: Tilbakestill til Auto
nl: Terugzetten naar automatisch
pl: Zresetuj do automatycznego
ru: Сбросить на автоматическое
sr_latn: Vrati na automatski režim
sv: Återställ till Auto
uk: Скинути до автоматичного режиму
zh_hans: 重置为自动

source: Reset to Default
ar: إعادة الضبط إلى الإعداد الافتراضي
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά στο προκαθορισμένο
es: Restablecer a por defecto
fi: Nollaa oletukseen
fr: Réinitialiser à la valeur par défaut
he: אפס לברירת מחדל
hi: डिफ़ॉल्ट पर रीसेट करें
it: Reimposta a predefinito
ja: デフォルトにリセットする
ko: 기본값으로 초기화
nb: Tilbakestill til standardinnstilling
nl: Terugzetten naar standaard
pl: Zresetuj do domyślnego
ru: Сбросить на стандартное значение
sr_latn: Ponovo podešavanje po podrazumevanju
sv: Återställ till standard
uk: Скинути до типового значення
zh_hans: 重置为默认值

source: Reset to Default Position
ar: إعادة تعيين إلى الوضع الافتراضي
da: Nulstil til standardposition
de: Auf Standardposition zurücksetzen
el: Επαναφορά στην προκαθορισμένη θέση
es: Restablecer a posición predeterminada
fi: Nollaa oletusasento
fr: Réinitialiser à la position par défaut
he: אפס למיקום ברירת מחדל
hi: डिफ़ॉल्ट स्थिति पर रीसेट करें
it: Reimposta alla posizione predefinita
ja: デフォルト位置にリセットする
ko: 기본 위치로 초기화
nb: Tilbakestill til standardposisjon
nl: Terugzetten naar standaardpositie
pl: Zresetuj do domyślnej pozycji
ru: Сбросить на стандартную позицию
sr_latn: Povratak u podrazumevanu poziciju
sv: Återställ till standardposition
uk: Скинути до типового положення
zh_hans: 重置到默认位置

source: Reset to Defaults
ar: إعادة الضبط إلى الإعدادات الافتراضية
da: Nulstil til standard
de: Auf Standardeinstellungen zurücksetzen
el: Επαναφορά στα προκαθορισμένα
es: Restablecer a valores predeterminados
fi: Nollaa olettamuksiin
fr: Réinitialiser aux valeurs par défaut
he: אפס לברירת מחדל
hi: डिफॉल्ट्स पर रीसेट करें
it: Reimposta ai valori predefiniti
ja: デフォルトにリセットする
ko: 기본값으로 초기화
nb: Tilbakestill til standardinnstillinger
nl: Terugzetten naar standaardinstellingen
pl: Zresetuj do domyślnych wartości
ru: Сбросить на стандартные настройки
sr_latn: Vrati na podrazumevana podešavanja
sv: Återställ till standardinställningar
uk: Скинути до типових значень
zh_hans: 重置为默认值
